[
  "obsidian-admonition",
  "dataview",
  "obsidian-latex-suite",
  "markdown-table-editor",
  "obsidian-minimal-settings",
  "periodic-notes",
  "quickadd",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-paste-image-rename",
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git"
]